tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"

cask "alfred"
cask "anydesk"
cask "appcleaner"
cask "bitwarden"
cask "brave-browser"
cask "coconutbattery"
cask "dozer"
cask "firefox"
cask "firefox-developer-edition"
cask "flux"
cask "gimp"
cask "insomnia"
cask "iterm2"
cask "itsycal"
cask "libreoffice"
cask "local"
cask "logi-options-plus"
cask "macs-fan-control"
cask "mamp"
cask "meld"
cask "microsoft-edge"
cask "mysqlworkbench"
cask "omnidisksweeper"
cask "onyx"
cask "raycast"
cask "sequel-pro"
cask "skype"
cask "slack"
cask "spotify"
cask "stats"
cask "stremio"
cask "the-unarchiver"
cask "transmission"
cask "transnomino"
cask "visual-studio-code"
cask "vlc"
cask "warp"
cask "zeplin"

mas "amphetamine", id: 937984704
mas "evernote", id: 406056744
mas "telegram", id: 747648890
mas "winrar", id: 1537056818
mas "ticktick", id: 966085870
mas "twitter", id: 1482454543
mas "whatsapp", id: 1147396723
mas "spark", id: 1176895641
mas "skitch", id: 425955336
mas "colorslurp", id: 1287239339
mas "outlook", id: 985367838
